Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisihteerin viransijaisuuden
smn: Sämitigge almoot uuccâmnáál oppâmateriaalčällee virgesajasâšvuođâ

source: Viransijaisuus alkaa sopimuksen mukaan mahdollisimman pian, ja se kestää 30.6.2023 saakka, ja mahdollisesti sen jälkeenkin.
smn: Virgesajasâšvuotâ álgá sopâmuš mield nuuvt jotelávt ko máhđulâš, já tot pištá 30.6.2023 räi, já máhđulávt ton maŋa-uv.

source: Toimipaikka on Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Toimâsaje lii Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Viransijaisuuden työaika on sopimuksen mukaisesti 60–100 % kokonaistyöajasta.
smn: Virgesajasâšvuođâ pargoäigi lii sopâmuš miäldásávt 60–100 % olespargoääigist.

source: Oppimateriaalisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 40 §:ssä.
smn: Oppâmateriaalčällee pargoh láá miäruštâllum Sämitige pargo-oornig 40 §:st.

source: Oppimateriaalisihteerin tehtävänä on valmistella saamenkielisen oppimateriaalin tuottamista koskevia asioita, toimia koulutus- ja oppimateriaalilautakunnan ja saamelaisten koulutusasiain yhteistyöelimen esittelijänä, sihteerinä ja valmistelijana oppimateriaaliasioissa sekä toimeenpanna lautakunnan, yhteistyöelimen, Saamelaiskäräjien hallituksen ja käräjien kokouksen tekemät toimialansa päätökset.
smn: Oppâmateriaalčällee pargon lii valmâštâllâđ sämikielâlii oppâmateriaal pyevtitmân kyeskee aašijd, toimâđ škovlim- já oppâmateriaallävdikode já sämmilij škovlimaašij oovtâstpargo-orgaan oovdânpyehten, čällen já valmâštâllen oppâmateriaalaašijn sehe olášuttiđ lävdikode, oovtâstpargo-orgaan, Sämitige stiivrâ já tige čuákkim toohâm jieijâs toimâsyergi miärádâsâid.

source: Oppimateriaalisihteeri seuraa ja hallinnoi oppimateriaalimäärärahan käyttöä ja materiaalihankkeita, valvoo määräaikaisten oppimateriaalityöntekijöiden työtä, huolehtii oppimateriaalihankkeiden toimitustyöstä, avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa tehtävissä sekä pitää yhteyttä muihin saamelaisorganisaatioihin yli rajojen ja eri viranomaisiin.
smn: Oppâmateriaalčällee čuávu já haaldâš oppâmateriaalmeriruuđâ kevttim já materiaalhaavâid, kocá meriáigásij oppâmateriaalpargei pargo, huolât oppâmateriaalhaavâi toimâttempargoost, iššeed tige saavâjođetteijee jieijâs toimâsuárgán kullee pargoin sehe tuálá ohtâvuođâ eres sämmilâšornijduumijd raajij rasta já sierâ virgeomâháid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâš lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá hiäivulii ollâškovlâtotkos, škovlimaašij já haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuođâtääsi IV/II mield (vuáđupälkki 2760,63 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield hárjánemlaseh sehe 24 % sämikuávlu lase.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?bf5a767a
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 28.3.2023 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?bf5a767a

source: Lisätietoja antaa koulutussihteeri Bigga-Helena Magga 010 839 3121.
smn: Lasetiäđuid addel škovlimčällee Bigga-Helena Magga 010 839 3121.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 14.3.2023 Saamelaiskäräjät
smn: Anarist 14.3.2023 Sämitigge
